<section id="day-research">
    <div class="container container-part">
	<h2><?php echo pll__("Ημέρα Ερευνητών Πανεπιστημίου Αιγαίου «Δημήτρης Εδουάρδος Γαρδίκης»");?></h2>
<div class="row">
<div class="col-md-6 mobile-order-1">
  
				<button class="primary_btn"><?php echo pll__("Μάθε περισσότερα!");?></button>
			
			</div>
			<div class="col-md-6 abouttext justify-content-center">
			
<p class="research-par"><?php echo pll__("Η Ημέρα Ερευνητών Πανεπιστημίου Αιγαίου «Δημήτρης Εδουάρδος Γαρδίκης»<br> είναι μία ετήσια εκδήλωση που στοχεύει στην <b>προώθηση της ερευνητικής συνεργασίας</b> 
ανάμεσα στα Τμήματα και τις Σχολές του Πανεπιστημίου Αιγαίου, στην προώθηση της <b>διεπιστημονικότητας,</b> στην ανάδειξη των <b>ερευνητικών αποτελεσμάτων</b> 
και στη γενικότερη διάδοση της έρευνας εντός και εκτός του Πανεπιστημίου Αιγαίου. Οι προτάσεις συλλέφονται με την υποβολή παρουσίασης και 
σύντομου κειμένου (abstract) στα αγγλικά, σε σαφώς καθορισμένο πρότυπο. Ανέβασε την πρότασή σου!");?><p>
			
			</div>			
		</div>

    </div>
</section>
